<?php


use yii\helpers\Html;
use yii\widgets\ActiveForm;


?>
  <style>
   P { 
    text-indent: 1.5em; /* Отступ первой строки */
    text-align: justify; /* Выравнивание по ширине */
   }
    a.disabled {
    pointer-events: none; /* делаем ссылку некликабельной */
    cursor: default;  /* устанавливаем курсор в виде стрелки */
    color: #999; /* цвет текста для нективной ссылки */
}
    .max-width-100{
        max-width: 100%;
    }
a{
        color: #00a4b9dc;
        font-size: 15px;
    }
    a:hover{
        color: #003941dc;
    }

  </style>           


    <div class="container-fluid d-flex flex-row bd-highlight flex-column pole"> 
        <div class="row justify-content-md-center border_search3 text-dark padding_search pers_data_prot">

            <h4 class="text-center">Политика в области обработки и обеспечения безопасности персональных данных</h4>
            
            <div>
            <br>
            <h5 class="ml-1">1. Общие положения</h5>

                <p class="ml-4 mr-3">ООО «ВоркиндСтьюденс» (ИНН 9999999999, адрес: 999999, г.Новосибирск, ул.Национальная, д.5) (далее — «Компания») 
                в рамках выполнения своей основной деятельности осуществляет обработку персональных данных различных категорий субъектов персональных 
                данных с использованием информационных систем персональных данных, включающих в том числе следующие интернет-сайты 
                Компании: <a href="#">https://ws.ru</a>, <a href="#">https://workingstudents.ru</a>, а также иные сайты Компании, которые ссылаются на 
                данную Политику.</p>

                <p class="ml-4 mr-3">В соответствии с действующим законодательством Российской Федерации Компания является оператором персональных данных. 
                При организации и осуществлении обработки персональных данных Компания руководствуется требованиями Федерального закона 
                от 27.07.2006 № 152-ФЗ «О персональных данных» и принятыми в соответствии с ним иными нормативными правовыми актами.</p>

                <p class="ml-4 mr-3">Для целей настоящей Политики под персональными данными понимаются любая информация, предоставленная через интернет-сайты 
                Компании и (или) собранная с использованием таких интернет-сайтов, относящаяся к прямо или косвенно определенному, или 
                определяемому физическому лицу (субъекту персональных данных).</p>

            <h5 class="ml-1">2. Сбор персональных данных</h5>

                <p class="ml-4 mr-3">Компания осуществляет сбор информации через интернет-сайты и мобильные приложения следующими способами:<br><br>

                • Персональные данные, предоставляемые пользователями: Компания осуществляет сбор персональных данных, которые вводят в 
                поля данных на интернет-сайтах Компании сами пользователи или иные лица по их поручению.<br><br>

                • Сбор IP адресов пользователей и файлов cookies.<br><br>

                • Пассивный сбор персональных данных о текущем подключении в части статистических сведений: <br><br>
                — идентификатор пользователя, присваиваемый Сайтом; <br>
                — посещенные страницы; <br>
                — количество посещений страниц; <br>
                — информация о перемещении по страницам сайта; <br>
                — длительность пользовательской сессии; <br>
                — точки входа (сторонние сайты, с которых пользователь по ссылке переходит на Сайт);<br>
                — точки выхода (ссылки на Сайте, по которым пользователь переходит на сторонние сайты); <br>
                — страна пользователя; <br>
                — регион пользователя;<br>
                — часовой пояс, установленный на устройстве пользователя;<br>
                — провайдер пользователя; <br>
                — браузер пользователя; <br>
                — цифровой отпечаток браузера (canvas fingerprint); <br>
                — доступные шрифты браузера; <br>
                — установленные плагины браузера; <br>
                — параметры WebGL браузера; <br>
                — тип доступных медиа-устройств в браузере; <br>
                — наличие ActiveX; <br>
                — перечень поддерживаемых языков на устройстве пользователя; <br>
                — архитектура процессора устройства пользователя; <br>
                — ОС пользователя; <br>
                — параметры экрана (разрешение, глубина цветности, параметры размещения страницы на экране); <br>
                — информация об использовании средств автоматизации при доступе на Сайт.<br><br>
                </p>

                <p class="ml-4 mr-3">Компания не проводит сопоставление информации, предоставляемой пользователем самостоятельно и позволяющей идентифицировать 
                субъекта персональных данных, со статистическими персональными данными, полученными в ходе применения подобных пассивных 
                методов сбора информации.</p>

            <h5 class="ml-1">3. Принципы и условия обработки персональных данных</h5>

                <p class="ml-4 mr-3">Обработка персональных данных в Компании осуществляется на законной и справедливой основе и 
                ограничивается достижением конкретных, заранее определенных и законных целей, в том числе, в соответствии с Условиями 
                использования Сайтов, Соглашением об оказании услуг по содействию в трудоустройстве.</p>

                <p class="ml-4 mr-3">Обработке подлежат только персональные данные, которые отвечают целям их обработки. Содержание и объем обрабатываемых в 
                Компании персональных данных соответствуют заявленным целям обработки, избыточность обрабатываемых персональных данных не 
                допускается.</p>

                <p class="ml-4 mr-3">При обработке персональных данных в Компании обеспечивается точность персональных данных, их достаточность и, в необходимых 
                случаях, актуальность по отношению к целям обработки персональных данных. Компания принимает необходимые меры (обеспечивает 
                их принятие) по удалению или уточнению неполных, или неточных персональных данных.</p>

                <p class="ml-4 mr-3">Компания в ходе своей деятельности может предоставлять и (или) поручать обработку персональных данных другому лицу с согласия 
                субъекта персональных данных, если иное не предусмотрено законодательством РФ о персональных данных. При этом обязательным 
                условием предоставления и (или) поручения обработки персональных данных другому лицу является обязанность сторон по соблюдению 
                конфиденциальности и обеспечению безопасности персональных данных при их обработке.</p>

                <p class="ml-4 mr-3">Сроки обработки персональных данных определяются в соответствии с целями, для которых они были собраны.</p>

            <h5 class="ml-1">4. Права субъекта персональных данных</h5>

                <p class="ml-4 mr-3">Субъект персональных данных имеет право (если иное не предусмотрено законом):<br><br>

                • требовать уточнения своих персональных данных, их блокирования или уничтожения в случае, если персональные данные являются 
                неполными, устаревшими, недостоверными, незаконно полученными или не являются необходимыми для заявленной цели обработки, 
                а также принимать предусмотренные законом меры по защите своих прав;<br><br>

                • требовать перечень своих персональных данных, обрабатываемых Компанией, и источник их получения;<br><br>

                • получать информацию о сроках обработки своих персональных данных, в том числе о сроках их хранения;<br><br>

                • требовать извещения всех лиц, которым ранее были сообщены неверные или неполные его персональные данные, обо всех 
                произведённых в них исключениях, исправлениях или дополнениях;<br><br>

                • обжаловать в уполномоченном органе по защите прав субъектов персональных данных или в судебном порядке неправомерные 
                действия или бездействия при обработке его персональных данных;<br><br>

                • на защиту своих прав и законных интересов, в том числе на возмещение убытков и (или) компенсацию морального вреда в 
                судебном порядке.<br><br>

                <p class="ml-4 mr-3">Если у Вас есть вопросы о характере применения, использовании, изменении или удалении Ваших персональных данных, которые 
                были Вами предоставлены, или если Вы хотите отказаться от дальнейшей их обработки Компанией, пожалуйста, свяжитесь с нами 
                по почте по адресу Компании или по электронной почте: XXXXXXXXXXXXXXXX.</p>

                <p class="ml-4 mr-3">Обращаем Ваше внимание, что оператор персональных данных не несет ответственности за недостоверную информацию, 
                предоставленную субъектом персональных данных.</p>

            <h5 class="ml-1">5. Реализация требований к защите персональных данных</h5>

                <p class="ml-4 mr-3">С целью поддержания деловой репутации и обеспечения выполнения требований федерального законодательства 
                Компания считает важнейшими задачами обеспечение легитимности обработки персональных данных в бизнес-процессах Компании и обеспечение 
                надлежащего уровня безопасности обрабатываемых в Компании персональных данных.</p>

                <p class="ml-4 mr-3">Компания требует от иных лиц, получивших доступ к персональным данным, не раскрывать третьим лицам и не распространять персональные 
                данные без согласия субъекта персональных данных, если иное не предусмотрено федеральным законом.</p>

                <p class="ml-4 mr-3"> С целью обеспечения безопасности персональных данных при их обработке Компания принимает необходимые и достаточные правовые, 
                организационные и технические меры для защиты персональных данных от неправомерного или случайного доступа к ним, уничтожения, 
                изменения, блокирования, копирования, предоставления, распространения персональных данных, а также от иных неправомерных действий 
                в отношении них.</p>

                <p class="ml-4 mr-3">Компания добивается того, чтобы все реализуемые ею мероприятия по организационной и технической защите персональных данных 
                осуществлялись на законных основаниях, в том числе в соответствии с требованиями законодательства Российской Федерации по вопросам 
                обработки персональных данных.</p>

                <p class="ml-4 mr-3">В целях обеспечения адекватной защиты персональных данных Компания проводит оценку вреда, который может быть причинен субъектам 
                персональных данных в случае нарушения безопасности их персональных данных, а также определяет актуальные угрозы безопасности 
                персональных данных при их обработке в информационных системах персональных данных.</p>

                <p class="ml-4 mr-3">В соответствии с выявленными актуальными угрозами Компания применяет необходимые и достаточные правовые, организационные и 
                технические меры по обеспечению безопасности персональных данных, включающие в себя использование средств защиты информации, 
                обнаружение фактов несанкционированного доступа к персональным данным и принятие мер, восстановление персональных данных, ограничение 
                доступа к персональным данным, регистрацию и учет действий с персональными данными, а также контроль и оценку эффективности применяемых 
                мер по обеспечению безопасности персональных данных.</p>

                <p class="ml-4 mr-3">Руководство Компании осознает важность и необходимость обеспечения безопасности персональных данных и поощряет постоянное 
                совершенствование системы защиты персональных данных, обрабатываемых в рамках выполнения основной деятельности Компании.</p>

                <p class="ml-4 mr-3">В Компании назначены лица, ответственные за организацию обработки и обеспечение безопасности персональных данных.</p>

                <p class="ml-4 mr-3">Каждый новый работник Компании, непосредственно осуществляющий обработку персональных данных, ознакамливается с требованиями 
                законодательства Российской Федерации по обработке и обеспечению безопасности персональных данных, настоящей Политикой и другими 
                локальными актами Компании по вопросам обработки и обеспечения безопасности персональных данных и обязуется их соблюдать.</p>

            </div>
        </div> 
    </div>
              