<?php


use yii\helpers\Html;
use yii\widgets\ActiveForm;


?>
          


    <div class="container-fluid  d-flex flex-row bd-highlight flex-column pole"> 
        <div class="row justify-content-md-center documentswindow text-dark padding_search pers_data_prot">

        <h4 class="text-center">Правила размещения вакансий на ws.ru</h4>
<div>
                <p class="text-center">Все публикуемые вакансии проходят ручную модерацию.</p>

            <h5 class="ml-1">При создании вакансии не допускается:</h5>

                <p class="ml-4 mr-3">•	Размещение двух и более вакансии в одной публикации. Например: «Финансовый аналитик/помощник 
                финансового аналитика». Такие вакансии блокируются службой модерации.<br><br>

                •	Повторная публикация одной и той же вакансии. Дубли вакансий блокируются службой модерации.
                </p>

            <h5 class="ml-1">Название вакансии:</h5>

                <p class="ml-4 mr-3">•	Название вакансии должно начинаться с заглавной буквы, но не может быть написано заглавными буквами 
                полностью. После названия вакансии не ставится точка.<br><br>
                •	Название вакансии должно содержать только информацию, относящуюся к названию должности. Такая информация, как рекламные слоганы, график работы, 
                название компании, продукта, сервиса, улицы, станции метро, вид занятости, по которому вы принимаете на работу, должна быть вынесена в текст вакансии 
                (блок «Условия»).<br><br>
                •	Название вакансии и должность должны соответствовать описанию вакансии. В противном случае, модераторы вправе изменить название вакансии или 
                должности в соответствии с описанием вакансии.<br><br>
                </p>

            <h5 class="ml-1">Исключения:</h5>

                <p class="ml-4 mr-3">•	допускается указание кода вакансии после названия должности;<br><br>
                •	допускается указание города (в случаях, если подбираются сотрудники в город, отличный от города расположения работодателя). При этом город 
                указывается в формате «в Ярославль»;<br><br>
                •	допускается в дополнение к названию должности информативное уточнение, указывающее на более узкую профессиональную специализацию;<br><br>
                •	для ретейл-компаний и компаний с развитой сетью допускается указание территориальной принадлежности в виде района, станции метро и названия торгового 
                центра.<br><br>
                </p>

            <h5 class="ml-1">Например:</h5>

                <p class="ml-4 mr-3">•	Журналист (экономика);<br><br>
                •	Ответственный редактор (детская литература);<br><br>
                •	Технолог (швейное производство);<br><br>
                •	Технический специалист (системы охраны);<br><br>
                •	Продавец-консультант (м. Войковская, ТЦ Мегаполис);<br><br>
                •	Администратор ресторана (Обручевский район).<br><br>
               </p>

            <h5 class="ml-1">Специализации:</h5>

                <p class="ml-4 mr-3">•	Выбранные специализации должны соответствовать названию вакансии, указанному в теле вакансии функционалу и обязанностям.<br><br>
                •	Если выбранные специализации не соответствуют указанной должности, то модераторы изменят специализации на профильные.<br><br>
                •	Компания оставляет за собой право удалять лишние специализации<br><br>
                </p>

            <h5 class="ml-1">Описание вакансии:</h5>

                <p class="ml-4 mr-3">•	Не допускается размещать информацию, ограничивающую права соискателей по полу, возрасту, семейному положению и другим 
                характеристикам, не связанным с деловыми качествами работников (согласно ФЗ-162 от 02.07.2013 ).<br><br>
                •	Описание вакансии должно быть информативным. Не допускается размещение вакансий, из которых невозможно получить содержательной информации. Например: 
                «Приглашается инженер, зарплата высокая, условия есть». Такие вакансии блокируются службой модерации.<br><br>
                •	Описание вакансии должно содержать не менее 150 символов с учетом пробелов.<br><br>
                •	Описание вакансии должно быть грамотным. Грамматические и пунктуационные ошибки не допускаются и корректируются модератором.<br><br>
                •	Не допускаются в описании вакансии сокращения, в том числе такие, как в/о, з/п, гр.раб.<br><br>
                •	Не допускается в описании вакансии указание контактной информации работодателя. Указанная контактная информация удаляется модератором.<br><br>
                •	Не допускаются в описании вакансии ссылки на сайты. Исключение составляют случаи, когда предложение работы однозначно связано с интернет-ресурсом, 
                который важно указать. Например: «Приглашается редактор в интернет-издание www.mmmm.ru.»<br><br>
                </p>

            <h5 class="ml-1">Оформление вакансии:</h5>

                <p class="ml-4 mr-3" style="text-indent: 1.5em;">Вакансия должна быть аккуратно оформленной, легко восприниматься визуально, а также иметь внутреннюю логику и четкую структуру. 
                Описание вакансии должно обязательно содержать несколько блоков:<br><br>
                •	требования;<br>
                •	обязанности;<br>
                •	условия.<br>
                </p>

                <p class="ml-4 mr-3" style="text-indent: 1.5em;">Названия блоков должны быть выделены жирным шрифтом, а пункты должны быть расположены в виде маркированного списка.
                Оформление всех блоков должно быть единообразным.
                Не допускается в публикации вакансии использование шрифтов более 10 pt.
                Если вакансия не соответствует требованиям, модератор приводит текст вакансии в соответствие с этими требованиями: разбивает описание вакансии на блоки, меняет тип и размер шрифта, расшифровывает сокращения, меняет заглавные буквы на строчные, корректирует название вакансии и т.п.
                </p>

                <p class="ml-4 mr-3" style="text-indent: 1.5em;">Не допускается в размещенной публикации вакансии:<br>

                •	вносить исправления, приводящие к существенному изменению должностных обязанностей и характера работы для соискателей;<br>
                •	менять название города.<br><br>
                Такие вакансии службой модерации переносятся в архив.
                </p>

            <h5 class="ml-1">Информация о заработной плате:</h5>

                <p class="ml-4 mr-3" style="text-indent: 1.5em;">Зарплата, заведомо ненастоящая (например: 11111 или 2222), модератором обнуляется.
                Если у вас возникли вопросы, обратитесь к вашему персональному менеджеру.
                Связаться с менеджером можно по телефону или почте. Контакты находятся в разделе «Помощь».
                </p>
                </div>
        </div> 
    </div>
              