<?php


use yii\helpers\Html;
use yii\widgets\ActiveForm;


?>
          


    <div class="container-fluid  d-flex flex-row bd-highlight flex-column pole"> 
        <div class="row justify-content-md-center darkwindow text-light padding_search pers_data_prot">

<h3>Условия использования Сайтов</h3>

<h5>Условия использования Сайтов</h5>

<p>Настоящие Условия использования Сайтов (далее по тексту — «Условия», «настоящие Условия») являются соглашением о порядке использования конечным пользователем (далее по тексту — «Пользователь») интернет-сайтов, расположенных по адресам https://ws.ru, https://workingstudents.ru, , управляемых и администрируемых ООО «ВоркиндСтьюденс» (ИНН 9999999999, адрес: 999999, г.Новосибирск, ул.Национальная, д.5) (далее по тексту — «Администрация Сайта»/ «Исполнитель») и других сайтов, управляемых Администрацией Сайта (далее по тексту — «Сайт»).

Пользователем является физическое лицо, определенное в соответствии с настоящими Условиями, зарегистрированное на Сайте и получившее уникальное имя пользователя (логин) и пароль (далее по тексту — «Учетная информация») для входа на защищенные страницы Сайта (далее по тексту — «Регистрация») индивидуально или совместно (при условии использования ими различной Учетной информации и наличия правовых оснований, указанных в настоящих Условиях) с другими физическими лицами, объединенными в одной Регистрации. Пользователем может являться:

<p>— физическое лицо — работник Заказчика;</p>

<p>— физическое лицо — работодатель;</p>

<p>— физическое лицо — Заказчик, осуществляющее предпринимательскую деятельность без образования юридического лица;</p>

<p>— физическое лицо — Заказчик, оказывающее какие-либо услуги в области подбора персонала.</p>

Лицо, заключившее с Администрацией Сайта соответствующий Договор об оказании услуг, является Заказчиком Услуг (далее по тексту — «Заказчик»).

Настоящие Условия устанавливают права и обязанности как между Администрацией Сайта и Пользователем, так и между Администрацией Сайта и Заказчиком. Обязательства Пользователя, установленные настоящими Условиями, являются также обязательствами Заказчика перед Администрацией Сайта, возникающими в связи с действиями Пользователей и собственными действиями Заказчика по использованию Сайта. Заказчик отвечает за действия Пользователя как за свои собственные действия. При этом согласно настоящим Условиям Пользователь не приобретает самостоятельных или каких-либо отдельных прав по отношению к Администрации Сайта. Все права, предоставляемые Администрацией Сайта согласно настоящим Условиям, возникают только непосредственно у Заказчика. Обязанности Заказчика, установленные настоящими Условиями, являются также обязанностями Пользователя.

Использование Сайта означает согласие Пользователя и Заказчика с настоящими Условиями.

Сайт предназначен для поиска потенциальных работников, размещения информации о компаниях как работодателях и о вакансиях в сети Интернет, а также для общения с соискателями о вакантных местах работы. Использование Сайта в иных целях не допускается.</p>

<h5>1. Обязательства Заказчика</h5>

<p>1.1. Используя Сайт, Заказчик обязуется не совершать следующих действий:

1.1.1. Любым способом посредством Сайта размещать, распространять, сохранять, загружать и/или уничтожать материалы (информацию) в нарушение законодательства РФ и международного законодательства;

1.1.2. Размещать и/или передавать посредством Сайта информацию в виде текста, изображения, видео, звука или программного кода, которая может быть противозаконной, угрожающей, оскорбительной, клеветнической, заведомо ложной, грубой, непристойной, вредить другим посетителям Сайта, нарушать их права;

1.1.3. Размещать заведомо недостоверную информацию о себе, своей компании или вакансии;

1.1.4. Размещать объявления, рекламирующие любые франчайзинговые или «пирамидальные» схемы, предлагающие «вступить в клуб», стать дистрибьютером, торговым представителем, «менеджером» или иным сотрудником компании, бизнес-модель которой основана на предварительной и/или периодической передаче денежных средств от нижестоящих сотрудников вышестоящим, и подразумевает оплату труда только в виде процента от продаж и/или требует привлечения или найма других агентов, дистрибьютеров, «менеджеров», «членов клуба» и тому подобное;

1.1.5. Размещать и/или передавать, используя Сайт, контент (включая, но не ограничивая: информацию, материалы, файлы и т.п.) в случае, если Пользователь не имеет на это необходимого объема прав. Данное правило касается любого контента, содержащего какие-либо произведения, товарные знаки и знаки обслуживания, фирменные наименования, патентную и конфиденциальную информацию, информацию, составляющую чью-либо коммерческую тайну, иные охраняемые результаты интеллектуальной деятельности, и тому подобное;

1.1.6. Уничтожать и/или изменять любые материалы на Сайте, правообладателем которых Заказчик не является;

1.1.7. Использовать персональные данные соискателей для целей иных, нежели рассмотрение или оценка их (соискателей) кандидатур для найма (приема) на работу у Заказчика или в организацию, являющуюся клиентом Заказчика, если последний осуществляет деятельность по трудоустройству;

1.1.8. Использовать информацию о телефонах, почтовых адресах, адресах электронной почты для целей иных, нежели тематика Сайта (вопросы найма на работу, подбора кандидатов (соискателей), предложения позиций и кандидатур и тому подобное);

1.1.9. Предлагать физическим лицам (соискателям), персональные данные которых размещены на Сайте, размещать их персональные данные на ином сайте или сайтах, предоставляющих сервисы (услуги), аналогичные Сайту;

1.1.10. Размещать резюме соискателей, полученных c Сайта, на любом ином сайте сети Интернет;

1.1.11. Размещать информацию о присвоенных статусах, заслугах Заказчика на мероприятиях/сайтах компаний, предоставляющих сервисы (услуги), аналогичные Сайту;

1.1.12. Размещать в описании компании Заказчика на Сайте предложения по трудоустройству, рекламу, а также любую контактную информацию;

1.1.13. Производить просмотр страниц Сайта, содержащих резюме того или иного соискателя, по адресам таких страниц, сформированным Сайтом для других Заказчиков либо сформированным при использовании поисковой системы Сайта без предварительной авторизации на Сайте в качестве Пользователя;

1.1.14. При отправлении приглашений на собеседование соискателям посредством Сайта включать в содержание такого приглашения: рекламу, явное предложение использовать другие интернет-сайты для поиска работы и трудоустройства, прохождения собеседования или иных действий, связанных с трудоустройством;

1.1.15. При размещении Публикаций вакансий на Сайте производить такое размещение в нарушение правил размещения Публикаций вакансий, находящихся на Сайте по адресу https://ws.ru/article/Правила размещения вакансий/;

1.1.16. Размещать на Сайте рекламу, побуждающую иных пользователей Сайта к приобретению продуктов или услуг Заказчика, или любых других лиц;

1.1.17. Предоставлять (а равно передавать) гипертекстовые ссылки на страницы Сайта, содержащие резюме того или иного соискателя, другим Заказчикам или их Пользователям и\или третьим лицам.

1.2. Заказчик, предоставляя Администрации Сайта информацию/материалы к размещению на Сайте, либо размещая информацию/материалы на сайте самостоятельно, в случае наличия такой технической возможности, гарантирует соблюдение им требований действующего законодательства РФ, включая Федеральный закон «О рекламе» № 38-ФЗ от 13.03.2006 г.. В случае привлечения Администрации Сайта к ответственности за нарушение действующего законодательства РФ (включая Федеральный закон «О рекламе» № 38-ФЗ от 13.03.2006 г.) в связи с размещением Заказчиком информации/материалов на Сайте или размещением Администрацией Сайта на Сайте информации/материалов, предоставленных ему Заказчиком, Заказчик возмещает Администрации Сайта все понесенные ею расходы, включая, но не ограничиваясь: штрафы, судебные расходы и прочее, в течение 10 календарных дней с момента предъявления соответствующего требования Администрацией Сайта в адрес Заказчика.</p>

<h5>2. Обязательства Администрации Сайта</h5>

<p>2.1. В случае наличия сомнений относительно правомерности использования Пользователями (а равно самим Заказчиком) Сайта или обнаружения каких-либо нарушений настоящих Условий Пользователями (а равно угрозы таких нарушений) Администрация Сайта вправе в любое время и без предварительного уведомления Заказчика по своему усмотрению удалить, блокировать или принудительно изменить Учетную информацию таких Пользователей.
2.2. В случае наличия сведений об использовании Учетной информации Пользователя другими пользователями Сайта или какими-либо третьими лицами, Администрация Сайта вправе в любое время и без предварительного уведомления Заказчика, других пользователей Сайта и третьих лиц по своему усмотрению удалить, блокировать или принудительно изменить такую Учетную информацию Пользователя, а также учетную информацию других пользователей Сайта (третьих лиц), на ЭВМ и прочих аппаратных средствах которых происходило использование блокируемой Учетной информации Пользователя
2.3. Администрация Сайта вправе в любое время без какого-либо предварительного уведомления или какой-либо компенсации техническим образом блокировать использование одной и той же Учетной информации любому лицу, включая всех Пользователей Регистрации Заказчика, в случае, если на момент использования такой Учетной информации ее начинает использовать другое лицо на Сайте.
2.4. В случае поступления жалобы/жалоб (при условии ее/их обоснованности) от соискателя(лей) об обнаружении его (их) персональных данных (резюме) на сайте/сайтах третьих лиц или о поступлении им предложения о размещении их персональных данных (резюме) на сайте/сайтах третьих лиц, при условии, что они размещали свое резюме только на Сайте и согласия на размещение своего резюме на других сайтах не давали, Администрация Сайта вправе в любое время и без предварительного уведомления блокировать возможность использования Сайта Заказчиком, в отношении которого поступила жалоба.
2.5. В случае поступления в адрес Администрации Сайта жалобы/жалоб (при условии ее/их обоснованности) от соискателя (соискателей) об использовании его (их) персональных данных для целей иных, нежели рассмотрение или оценка их кандидатур для найма на работу у Заказчика или в компанию, являющуюся клиентом Заказчика, если последний осуществляет деятельность по трудоустройству, а также об использовании информации о телефонах, почтовых адресах, адресах электронной почты соискателя для целей иных, нежели тематика Сайта (вопросы найма на работу, подбора кандидатов, предложения позиций и кандидатур и тому подобное), Администрация Сайта вправе по своему усмотрению в любое время и без предупреждения Заказчика, в отношении которого поступила жалоба, блокировать возможность использования Сайта для такого Заказчика путем удаления всей Учетной информации и Регистрации (включая страницы с описанием компании Заказчика), а также расторгнуть имеющийся между Администрацией Сайта и Заказчиком Договор на оказание услуг. Жалоба от соискателя считается надлежаще направленной соискателем и полученной Администрацией Сайта, если она поступила в Администрацию Сайта путем, включая, но не ограничиваясь: в письменном виде, посредством факсового сообщения, электронной почты и прочих средств связи, в устном виде посредством телефонной связи либо личного контакта с последующей фиксацией содержания жалобы, через социальные сети, а также любым иным образом, позволяющим достоверно установить факт получения жалобы и ее содержание.
2.6. В случае поступления в адрес Администрации Сайта 1 (одной) и более жалоб от соискателя (соискателей) на Заказчика, как работодателя (при условии обоснованности такой жалобы/жалоб), Администрация Сайта вправе по своему усмотрению в любое время и без предупреждения Заказчика, в отношении которого поступила жалоба, блокировать возможность использования Сайта для такого Заказчика путем удаления Учетной информации всех Пользователей Заказчика и Регистрации (включая страницы с описанием компании Заказчика), прекратить оказание услуг в адрес Заказчика, в одностороннем порядке расторгнуть имеющийся между Администрацией Сайта и Заказчиком Договор на оказание услуг, а также вправе потребовать уплаты штрафа в соответствии с условиями заключенного Договора. Жалоба от соискателя считается надлежаще направленной соискателем и полученной Администрацией Сайта, если она поступила в Администрацию Сайта следующим путем (включая, но не ограничиваясь): в письменном виде, посредством факсового сообщения, электронной почты и прочих средств связи, в устном виде посредством телефонной связи либо личного контакта с последующей фиксацией содержания жалобы, через социальные сети, а также любым иным образом, позволяющим достоверно установить факт получения жалобы и ее содержание.
2.7. Администрация Сайта ведет наблюдение за IP-адресами Пользователя при работе с Сайтом и, в случае наличия сведений об использовании одного и того же IP-адреса Пользователя и другими пользователями (или несколькими другими пользователями), вправе в любое время и без предварительного уведомления Заказчика и/или Пользователя по своему усмотрению блокировать возможность использования Сайта с такого IP-адреса до прекращения использования одного и того же IP-адреса Пользователя различными пользователями.
2.8. В случае расторжения (прекращения) Договора с Заказчиком, прекращения оказания услуг, предоставляемых на основе заключенного Договора или отсутствия какого-либо заключенного Договора с Заказчиком, Администрация Сайта вправе в любое время без предупреждения и согласования с Заказчиком, а также без какой-либо компенсации и объяснения причин удалить Регистрацию (включая страницы с описанием компании Заказчика) и всю Учетную информацию его Пользователей на Сайте.
2.9. Администрация Сайта не несет ответственности за неисполнение или ненадлежащее исполнение своих обязательств, а также возможный ущерб, возникший в результате: (а) неправомерных действий пользователей сети Интернет, направленных на нарушения информационной безопасности или нормального функционирования Сайта; (б) сбоев в работе Сайта, вызванных в том числе ошибками в коде, компьютерными вирусами и иными посторонними фрагментами кода в программном обеспечении Сайта; (в) отсутствия (невозможности установления, прекращения и пр.) интернет-соединений между сервером Пользователя (его работников) и сервером Сайта; (г) проведения государственными и муниципальными органами, а также иными организациями мероприятий в рамках Системы оперативно-розыскных мероприятий (СОРМ); (д) установления государственного регулирования (или регулирования иными организациями) хозяйственной деятельности коммерческих организаций в сети Интернет и/или установления указанными субъектами разовых ограничений, затрудняющих или делающих невозможным исполнение своих обязательств Администрацией Сайта; (е) других случаев, связанных с действиями (бездействием) пользователей Интернета и/или других субъектов, направленными на ухудшение общей ситуации с использованием сети Интернет и/или компьютерного оборудования, существовавшей на момент заключения Договора.
2.10. Настоящим Пользователь выражает свое согласие на получение от Администрации Сайта (в любое время и без предварительного предупреждения Администрацией Сайта) по адресу электронной почты и/или номеру телефона, указанным Пользователем при регистрации на Сайте либо указанным им при последующем использовании Сайта, а также путем направления push-уведомлений (при использовании мобильной версии Сайта и/или мобильного приложения) информационных сообщений о событиях в компании Администрации Сайта и об Услугах Администрации Сайта, а также любую иную информацию, включая рекламу.
2.11. Администрация Сайта вправе в любое время, в том числе без какого-либо предварительного уведомления Заказчика, приостанавливать работу Сайта для проведения профилактических работ, по возможности в ночное время или выходные дни.
2.12. Администрация Сайта вправе обрабатывать данные о плательщиках и платежах, осуществляемых на Сайте, с целью контроля и анализа соблюдения Пользователями настоящих Условий, в том числе для рассмотрения жалоб Пользователей Сайта необходимыми для указанных целей способами.
2.13. Администрация Сайта вправе обрабатывать данные о Заказчике, собирать статистику действий Заказчиков на Сайте, присваивать на основании проводимых исследований статус/рейтинг работодателей по соответствующим критериям и отображать результаты проводимых исследований на Сайте.
2.14. Администрация Сайта вправе требовать от Заказчика произведения первого платежа в счет последующего получения услуг с реквизитов, указанных Заказчиком при регистрации на Сайте.
2.15. Администрация Сайта оставляет за собой право производить изменение и/или блокирование Учетной информации Пользователей, нарушающих любое из условий пп.4.2.2., 5.1. — 5.5. Условий использования Сайтов, в следующем порядке:
— при первом нарушении — Пользователю направляется письмо (посредством электронной почты) с предупреждением о нарушении и происходит сброс пароля;
— при втором нарушении — происходит блокирование Учетной информации на 15 минут и сброс пароля;
— при третьем нарушении — происходит блокирование Учетной информации на 3 астрономических часа и сброс пароля;
— при четвертом и каждом последующем нарушении — происходит блокирование Учетной информации на 6 астрономических часов и сброс пароля;
</p>

<h5>3. Регистрация Заказчика на Сайте</h5>

<p>3.1. Регистрация на Сайте Заказчика заключается в предоставлении посредством Сайта в адрес Администрации Сайта информации и (или) документов (перечень которых определяется Администрацией Сайта), в результате чего Заказчик получает Учетную информацию для работы с Сайтом (для целей получения каких-либо сервисов и услуг Сайта согласно заключаемым договорам с Администрацией Сайта на такие услуги и сервисы Сайта) и присвоение статуса Регистрации Заказчика Типа регистрации «Неподтвержденная регистрация» до момента подтверждения ее Администрацией Сайта. Администрация Сайта проводит проверку информации и документов, предоставленных Заказчиком при регистрации на Сайте. В случае, если по результатам такой проверки будет установлено, что предоставленная Заказчиком информация и/или документы не соответствуют действительности, несут угрозу Сайту, Администрация Сайта вправе отказать в регистрации на Сайте Заказчику либо удалить или заблокировать существующую Регистрацию Заказчика на Сайте, произведя соответствующее расторжение Договора с Заказчиком в случае наличия такого действующего Договора на тот момент. В случае, если по результатам такой проверки будет установлено соответствие заявленной при регистрации информации предоставленным Заказчиком в адрес Администрации Сайта документам, то Администрация Сайта подтверждает Регистрацию Заказчика.
3.2. После подтверждения Регистрации Заказчика в порядке п. 3.1. Условий, Администрация Сайта устанавливает тот или иной Тип регистрации Заказчика на Сайте в соответствии с условиями и порядком, установленными 
Администрация Сайта вправе публиковать на Сайтах информацию о Заказчике, предоставленную при регистрации на Сайте в адрес Администрации Сайта согласно п.3.1. настоящих Условий.
3.3. В зависимости от Типа регистрации для Заказчика могут быть установлены те или иные ограничения в условиях предоставления соответствующих сервисов Сайта. Тип регистрации Заказчика на Сайте указывается на его защищенных страницах на Сайте.
3.4. Если на этапе прохождения процесса регистрации на Сайте, либо в любой другой момент будет установлено, что у Заказчика основным или одним из видов деятельности является рекрутинг (рекрутмент), подбор персонала, оказание услуг соискателям, аналогичный либо смежный вид деятельности с указанными, либо имеет место размещение вакансий сторонних организаций или физических лиц, то, вне зависимости от наличия иных сфер деятельности, данный Заказчик может быть воспринят как Кадровое (Рекрутинговое) агентство, что означает право Администрации Сайта на одностороннее и без какого-либо согласования с Заказчиком изменение Типа регистрации на Сайте с Типа регистрации «Прямой работодатель» на Тип регистрации «Кадровое агентство». Администрация Сайта оставляет за собой право при этом не предоставлять каких-либо документальных доказательств для подтверждения деятельности и действий (указанных выше), влекущих смену Типа регистрации на Сайте.
3.5. В процессе регистрации Заказчика на Сайте либо в последующем Заказчику по его выбору или в силу предоставленной информации о нем им самим в адрес Администрации Сайта либо информации, полученной Администрацией Сайта в т.ч. из публичных/общедоступных источников, может быть присвоен тот или иной Тип регистрации, определяемый согласно Условиям оказания Услуг, расположенным по адресу https://ws.ru/conditions. В зависимости от Типа регистрации для Заказчика могут быть установлены те или иные ограничения в условиях предоставления тех или иных Услуг, определяемые согласно Условиям оказания соответствующих Услуг (https://ws.ru/conditions). Тип регистрации Заказчика на Сайте указывается на его защищенных страницах на Сайте.
3.6. Заказчик обязан по запросу Администрации Сайта в течение 2 (двух) рабочих дней с момента заключения Договора либо с момента получения запроса в любом виде (включая, но не ограничиваясь: в письменном виде, по электронной почте, по факсу или иным способом) предоставлять документы, подтверждающие правовой статус своих Пользователей (копия трудового договора, трудовой книжки и/или иные документы на усмотрение Администрации Сайта), иных лиц, объединенных в одной Регистрации, получивших на Сайте Учетную информацию в Регистрации Заказчика, и иные данные, предоставленные Заказчиком при регистрации на Сайте. Копии документов должны быть предоставлены Заказчиком по электронной почте. Ответственность за наличие согласия субъекта персональных данных на передачу указанных персональных данных в адрес Исполнителя несет Заказчик (лицо, передавшее соответствующие документы).
3.6.1. Настоящим Заказчик поручает Исполнителю обработку персональных данных, указанных в п.3.6 выше, своих работников (или контрагентов-физических лиц или работников лиц, оказывающих услуги Заказчику, в зависимости от того, что применимо) в целях и на условиях, изложенных в п.6.16 Условий до момента принятия соответствующими лицами, в качестве Пользователя сайта, настоящих Условий.
Исполнитель обязуется совершать обработку персональных данных в соответствии с условиями ФЗ «О персональных данных», в том числе соблюдать требования применимого законодательства в области обеспечения конфиденциальности, безопасности и защиты персональных данных.
3.7. В случае, если в течение 10 (десяти) рабочих дней Заказчик не предоставил или предоставил не все подтверждающие документы, указанные в п. 3.6 настоящих Условий, а также в иных случаях Администрация Сайта вправе:
— отказать в регистрации на Сайте до момента предоставления Заказчиком всех необходимых документов;
— зарегистрировать по иному Типу регистрации, отличному от заявленного Заказчиком при регистрации, при этом в качестве наименования регистрации Заказчика на Сайте Администрация Сайта вправе указать Фамилию и Имя Пользователя, производившего регистрацию на Сайте или производившего оплату каких-либо услуг и сервисов Сайта (Фамилия и Имя плательщика) для их последующего получения с помощью Учетной информации Заказчика;
— блокировать возможность использования Сайта для Заказчика путем удаления Учетной информации всех Пользователей Заказчика и Регистрации (включая страницы с описанием компании) Заказчика, а также вправе в одностороннем порядке расторгнуть имеющийся между Администрацией Сайта и Заказчиком Договор на оказание услуг и потребовать уплаты штрафа в соответствии с условиями заключенного Договора.
3.8. Администрация Сайта оставляет за собой право не регистрировать на Сайте лиц, действующих от имени и/или в интересах следующих компаний (организаций), предпринимателей и иных лиц:
3.8.1. продвигающие свой товар(ы) и/или услугу(и) методом сетевого маркетинга, который в том числе может заключаться в продвижении товара(ов) и/или услуг(и) от производителя/исполнителя к конечному потребителю/заказчику, при котором компания-производитель (компания-исполнитель) распространяет свои товар(ы) и/или услугу(и) через сеть независимых агентов (в том числе предпринимателей), а эти агенты, в свою очередь, привлекают других лиц для распространения товара(ов) и/или услуг данного производителя/исполнителя;
3.8.2. в случае если вид деятельности компании (организации, предпринимателя, иных лиц) прямо или косвенно связан с организацией или деятельностью религиозных сект, оккультных организаций, экстремистских или террористических группировок или организаций, с организацией азартных игр и развлечений, деятельностью в области нетрадиционной медицины (целительством), производством и/или распространением порнографической продукции или оказанием эротических и/или сексуальных услуг, а также в иных случаях, на усмотрение Администрации Сайта, если деятельность компании может каким-либо образом повлиять на репутацию Сайта;
3.8.3. в случае, если вид(ы) деятельности компании (организации, предпринимателя, иных лиц) запрещен(ы) российским законодательством.
3.9. Администрация Сайта оставляет за собой право в случае обнаружения Заказчика на Сайте, осуществляющего виды деятельности, указанные в п. 3.8.1.-3.8.3. настоящих Условий, блокировать возможность использования Сайта Заказчиком путем удаления всей его Учетной информации и Регистрации (включая страницы с описанием компании), а также вправе в одностороннем порядке расторгнуть имеющийся между Администрацией Сайта и Заказчиком Договор на оказание услуг и потребовать уплаты штрафа в соответствии с условиями заключенного Договора.
3.10. При регистрации на Сайте лиц, действующих от имени и/или в интересах юридического лица или физического лица, осуществляющего предпринимательскую деятельность без образования юридического лица, действует принцип «одна регистрация — одно юридическое лицо», согласно которому каждой конкретной Регистрацией могут пользоваться представители только одного юридического/физического лица, для которого такая Регистрация была создана. Не допускается использование одной и той же Регистрации несколькими юридическими лицами, в том числе аффилированными между собой и/или в рамках группы компаний.
3.11. Администрация Сайта вправе на основании соответствующего обращения Заказчика производить объединение нескольких Регистраций, которые относятся к одному и тому же Заказчику, на базе одной из таких существующих Регистраций.
3.12. Объединение нескольких Регистраций возможно только в том случае, если они были созданы для самого юридического лица (физического лица, осуществляющего предпринимательскую деятельность без образования юридического лица) либо его филиалов, представительств, иных видов обособленных подразделений, являющихся таковыми в соответствии с положениями Гражданского кодекса РФ.
3.13. Не допускается объединение Регистраций:
— если такие Регистрации созданы для разных юридических лиц (физических лиц, осуществляющих предпринимательскую деятельность без образования юридического лица);
— если такие Регистрации созданы для юридических лиц, которые аффилированы между собой;
— если юридическое лицо одной Регистрации по отношению к другому юридическому лицу другой Регистрации является дочерним либо зависимым;
— если юридические лица разных Регистраций входят в один холдинг, группу компаний и тому подобное.
3.14. В случае обнаружения Администрацией Сайта факта того, что одна и та же Регистрация используется несколькими разными юридическими лицами (физическими лицами, осуществляющими предпринимательскую деятельность без образования юридического лица), Администрация Сайта вправе в любое время без какого-либо предварительного уведомления Заказчика произвести разделение такой Регистрации на отдельные, для каждого из юридических/физических лиц, обнаруженных в первоначальной Регистрации.
3.15. Администрация Сайта вправе в случае расторжения или прекращения Договора на оказание услуг Сайта в любое время без предупреждения и согласования с Заказчиком удалить Регистрацию (включая страницы с описанием компании Заказчика) и всю Учетную информацию Пользователей данной Регистрации на Сайте.
3.16. Одному Пользователю в Регистрации может быть присвоена только одна Учетная информация.
3.17. Заказчик обязан указывать в Регистрации действительные наименования юридических лиц, включая организационно-правовую форму, действительные имена физических лиц (фамилия, имя). Заказчику запрещается использовать при регистрации на Сайте и в наименовании регистрации на Сайте вымышленные наименования юридических лиц (указывать наименования несуществующих юридических лиц) и вымышленные имена физических лиц, незарегистрированные в установленном порядке товарные знаки, а равно наименования юридических лиц, имена физических лиц и товарные знаки, права, на использование которых отсутствуют у Заказчика.
3.18. Информация о Заказчике может включать, в том числе, следующую информацию: название компании Заказчика, срок деятельности компании Заказчика на рынке и краткое описание деятельности компании Заказчика (при этом в составе предоставляемой информации Заказчик не имеет права размещать предложения трудоустройства и рекламу).
3.19. При поступлении обращения Заказчика об удалении его Регистрации на Сайте Администрация Сайта производит аннулирование всей Учетной информации Заказчика, в том числе всех Пользователей Заказчика, а также прекращает размещение информации о компании Заказчика на Сайте.
3.20. В случае, если программным обеспечением Сайта будет установлено, что Пользователь ранее обращался за регистрацией на Сайте с теми же или иными данными о нем и его компании (включая технические параметры) и его регистрация не была подтверждена или завершена, а равно его Регистрация была удалена с Сайта, в том числе по причине нарушения им настоящих Условий либо какого-либо Договора с Администрацией Сайта, то в такой повторной/новой регистрации на Сайте такому Пользователю Администрацией Сайта может быть отказано.
3.21. Администрация Сайта в соответствии с п. 3.17 Условий вправе потребовать от физических лиц, зарегистрированных на Сайте предоставления копий подтверждающих документов для идентификации (копия страниц документа, удостоверяющего личность).
3.22. В случае отзыва Заказчиком-физическим лицом согласия на обработку фамилии и имени, данный отзыв согласия расценивается как отказ Заказчика от всех заключенных Администрацией Сайта с Заказчиком Договоров с даты отзыва согласия, влечет их прекращение, удаление Регистрации Заказчика на Сайте.
3.23. Заказчик вправе из числа Пользователей в своей Регистрации на Сайте назначить Главное контактное лицо (ГКЛ) и наделить его полным объемом прав Пользователя.
</p>

<h5>4. Информационная безопасность Сайта</h5>

<p>4.1. Используя Сайт, Заказчик обязуется не нарушать (не пытаться нарушать) информационную безопасность Сайта, что в том числе включает запрет на совершение действий, указанных в п.4.2. настоящих Условий.
4.2. Заказчику запрещается совершение следующих действий при использовании Сайта:
4.2.1. получение доступа к данным на Сайте, не предназначенным для данного Заказчика;
4.2.2. использование для работы с Сайтом Учетной информации, не принадлежащей данному Заказчику;
4.2.3. попытки проверить уязвимость системы безопасности Сайта, нарушение процедуры регистрации и авторизации без разрешения Сайта;
4.2.4. попытки создать помехи в использовании Сайта другим пользователям, что включает в себя, в частности, распространение компьютерных вирусов, порчу данных, постоянную рассылку повторяющейся информации, пересылку электронной почты через сервер Сайта, одновременную отправку большого количества электронной почты с целью намеренно вывести сервер Сайта из строя и тому подобные действия, выходящие за рамки нормального целевого использования Сайта и способные повлечь сбои в его работе;
4.2.5. рассылка пользователям, соискателям и посетителям Сайта «спама», писем, содержащих информацию рекламного характера, иных материалов, на которые пользователи Сайта не давали своего согласия;
4.2.6. имитация и/или подделка любого заголовка пакета TCP/IP или любой части заголовка в любом электронном письме или размещенном на Сайте материале;
4.2.7. использование или попытки использования любого программного обеспечения для работы с Сайтом или для поиска на Сайте, кроме встроенной в Сайт поисковой машины, программного обеспечения самого Сайта, плагинов для браузеров или программных приложений если их функциональные возможности и порядок работы с Сайтом соответствуют положениям Раздела 7 настоящих Условий, или традиционных и общедоступных браузеров (MicrosoftExplorer, NetscapeNavigator, Opera и других подобных, за исключением браузера TOR);
4.2.8. использование программных средств, имитирующих работу пользователя на Сайте;
4.2.9. использование анонимных прокси-серверов;
4.2.10. работа с Сайтом посредством IP-адресов, не принадлежащих Заказчику;
4.2.11. работа с Сайтом посредством «Удаленного Рабочего стола» (RemoteDesktopControl);
4.2.13. использование функций парсинга/программ парсинга;
4.2.14. работа с Сайтом посредством браузера TOR;
4.2.15. использование плагинов на Сайте, кроме тех, которые не осуществляют парсинг, копирование с Сайта.
4.3. НАРУШЕНИЕ БЕЗОПАСНОСТИ СИСТЕМЫ ИЛИ КОМПЬЮТЕРНОЙ СЕТИ ВЛЕЧЕТ ЗА СОБОЙ ГРАЖДАНСКУЮ И УГОЛОВНУЮ ОТВЕТСТВЕННОСТЬ. АДМИНИСТРАЦИЯ САЙТА БУДЕТ РАССЛЕДОВАТЬ ВСЕ СЛУЧАИ ВОЗМОЖНОГО НАРУШЕНИЯ БЕЗОПАСНОСТИ СО СТОРОНЫ ПОЛЬЗОВАТЕЛЕЙ САЙТА В СОТРУДНИЧЕСТВЕ С СООТВЕТСТВУЮЩИМИ ОРГАНАМИ С ЦЕЛЬЮ ПРЕСЕЧЕНИЯ ПОДОБНОЙ ЗЛОНАМЕРЕННОЙ ДЕЯТЕЛЬНОСТИ.
4.4. Нарушение Заказчиком, Пользователями или иными лицами информационной безопасности Сайта, в том числе условий пунктов 4.2. настоящих Условий и других положений настоящих Условий устанавливается подразделениями Администрации Сайта на основе технических и программных средств контроля использования Сайта, а также статистического, логирующего и иного программного обеспечения и оборудования Сайта и Администрации Сайта, а также иной информации и данных, в том числе получаемой от других лиц.
4.5. Администрация Сайта вправе в течение всего времени использования Пользователем и Заказчиком Сайта осуществлять наблюдение за использованием ими Сайта в целях контроля соблюдения настоящих Условий и условий заключаемых договоров с Заказчиком.
4.6. Главное контактное лицо (ГКЛ) Заказчика вправе направлять Администрации Сайта письменный запрос о получении информации о действиях Пользователей в Регистрации Заказчика. Запрос должен быть оформлен на фирменном бланке Заказчика (в случае его наличия), содержать подпись ГКЛ или иного уполномоченного лица и печать Заказчика.
</p>

<h5>5. Учетная информация</h5>
<p>
5.1. Доступ к информации, находящейся в Регистрации Заказчика на Сайте, разрешен только соответствующим зарегистрированным Пользователям Заказчика, получившим Учетную информацию для входа в соответствующую Регистрацию в порядке и согласно требованиям настоящих Условий. Учетная информация не может передаваться другим лицам, и Пользователь и Заказчик полностью несут ответственность за весь ущерб, причиненный им, Сайту или другим лицам, возникший вследствие намеренной или ненамеренной передачи Пользователем или Заказчиком Учетной информации другому лицу. Пользователь и Заказчик несут ответственность за сохранение конфиденциальности Учетной информации и любое использование Сайта посредством его Учетной информации (Регистрации).
5.2. При создании Учетной информации Пользователь обязан указывать действительные Ф.И.О., должность и e-mail-адрес (по префиксу которого для Администрации Сайта должно быть очевидно, что указанный e-mail-адрес Пользователь вправе использовать), в противном случае Администрация Сайта вправе отказать в создании Учетной информации либо в любое время ее блокировать или удалить.
5.3. Пользователю запрещается регистрироваться, используя чужой e-mail-адрес или адрес, на который у Заказчика нет права использования его подобным образом.
5.4. Заказчику запрещается пользоваться Учетной информацией других Пользователей Сайта или предоставлять свою Учетную информацию кому-либо.
5.5. Заказчику запрещается добавлять в свою Регистрацию на Сайте работников каких-либо других юридических лиц, в том числе являющихся аффилированными с Заказчиком или ее дочерними, или зависимыми лицами.
5.6. Заказчику запрещается регистрировать (добавлять в свою Регистрацию на Сайте) лиц (физических лиц), не являющихся работниками данного Заказчика.
5.7. Заказчику запрещается использовать одну и ту же Учетную информацию при работе с Сайтом более чем одним работником Заказчика, в том числе запрещено ее одновременное использование более чем одному такому лицу.
5.8. Предоставление доступа к Регистрации Заказчика на Сайте также регулируется Договором-офертой, опубликованным на Сайте, или иными Договорами, подписываемыми при оказании услуг и предоставлении сервисов Сайта.
5.9. Заказчик обязан по требованию Администрации Сайта изменять свои пароли (пароли для использования Сайта своих работников), в противном случае Администрация Сайта имеет право изменять пароли Пользователей Заказчика в принудительном порядке.
5.10. Заказчик обязан за 3 (три) календарных дня до даты прекращения правомочий своего работника (Пользователя) в отношении возможности пользования Сайтом (сервисами Сайта) надлежащим образом уведомить Администрацию Сайта и удалить всю Учетную информацию такого своего работника (Пользователя). Заказчик не вправе ссылаться на отсутствие своей ответственности (а равно вины) за действия своих работников по причине прекращения их правомочий (прекращения каких-либо правовых отношений между компанией и работником).
5.11. В случае, если Администрации Сайта станет известно, что у физических лиц, которые получили Учетную информацию для использования Сайта от имени юридического лица (физического лица, осуществляющего предпринимательскую деятельность без образования юридического лица), прекратились трудовые отношения с соответствующим юридическим/физическим лицом, Администрация Сайта вправе удалить Учетную информацию таких лиц без какого-либо предварительного согласования с соответствующим юридическим/физическим лицом.
5.12. В случае неоднократного (два и более) нарушения Заказчиком/Пользователем условий п. 1.1.13., 4.2.7., 4.2.8., 5.1., 5.4., 5.5., 5.6., 5.7. настоящих Условий, Администрация Сайта вправе по своему усмотрению и без предварительного уведомления Заказчика ограничить для Заказчика возможность добавления в Регистрацию Заказчика на Сайте новых Пользователей (в том числе создание Учетной информации для таких новых Пользователей).
</p>

<h5>6. Информация о Пользователе и персональные данные</h5>

<p>
6.1. Информацию о Пользователе составляют его персональные данные, а также иные данные, которые Пользователю предлагается указать/предоставить в соответствующих полях (как обязательных, так и не обязательных для заполнения) на Сайте при Регистрации или в последующем, в т.ч. при обновлении информации о Пользователе на Сайте.
6.2. В случаях, когда информацию о Пользователе на Сайте указывает не сам Пользователь, а иное лицо, соответствующее лицо обязано иметь достаточные законные основания и/или поручение Пользователя для передачи такой информации Администрации Сайта, а также согласие Пользователя на обработку его персональных данных, предусмотренную настоящими Условиями. Указанное лицо самостоятельно несет всю полноту ответственности перед Пользователем за незаконное использование информации о Пользователе.
6.3. В случае, если Пользователем на Сайте в каком-либо виде размещаются персональные данные как уже имеющихся на Сайте так и других субъектов персональных данных для их использования непосредственно Пользователем, Пользователь обязан иметь достаточные законные основания и/или поручение от соответствующих субъектов персональных данных для размещения таких данных на ресурсах Сайта, а также согласие субъектов этих персональных данных на их обработку, предусмотренное действующим законодательством Российской Федерации. Пользователь самостоятельно несет всю полноту ответственности за соблюдение требований законодательства Российской Федерации о персональных данных в отношении обработки таких персональных данных. В связи с таким размещением персональных данных на Сайте Пользователь настоящим дает поручение на автоматизированную обработку таких персональных данных Администрацией Сайта, включая, но не ограничиваясь: накопление, хранение, блокирование, удаление, уничтожение персональных данных, для целей получения Пользователем сервисов и услуг Сайта.
6.4. Заказчик обязуется использовать персональные данные, полученные посредством Сайта, строго в соответствии с Федеральным законом «О персональных данных» № 152-ФЗ от 27 июля 2006 г., в том числе:
6.4.1. использовать персональные данные физических лиц (соискателей), полученные Заказчиком посредством Сайта, только с целью трудоустройства этих физических лиц у Заказчика или у клиентов Заказчика, если Заказчик осуществляет деятельность по трудоустройству;
6.4.2. не передавать персональные данные физических лиц третьим лицам;
6.4.3. не разглашать информацию о том, что персональные данные какого-либо физического лица находятся на Сайте, и о том, что они были получены Заказчиком посредством Сайта;
6.4.4. при работе с персональным данными размещенными на Сайте выполнять все требования Федерального закона «О персональных данных» № 152-ФЗ от 27 июля 2006 г., в том числе принимая на себя все обязательства оператора по обработке персональных данных в терминах указанного закона;6.4.5. не предлагать физическим лицам, персональные данные которых размещены на Сайте, размещать их персональные данные на сайте или в базах данных Заказчика или иных третьих лиц.
6.4.6. не осуществлять копирование персональных данных, доступ к которым Заказчик получил посредством Сайта;
6.4.7. не осуществлять размещение, хранение, обработку и любое иное использование персональных данных, доступ к которым Заказчик получил посредством Сайта (включая Резюме соискателей, размещенных на Сайте), на других сайтах в Интернет или с помощью любых других сайтов в Интернет, а также на любом ином материальном носителе; 6.5. Обработка информации о Пользователе Администрацией Сайта осуществляется для целей исполнения Администрацией Сайта своих обязательств и реализации своих прав согласно настоящим Условиям, а также договорам, заключаемым между Пользователем (в случае если Пользователь выступает также в качестве Заказчика) и Администрацией Сайта, включая:
— идентификацию и персонализацию предоставляемых сервисов и услуг Сайта;
— аутентификацию пользователя на Сайте;
— направление уведомлений, запросов и информации, касающихся использования сервисов и услуг Сайта, контактирование иным способом для исполнения своих обязательств Администрацией Сайта;
— обработку запросов и обращений от Пользователя;
— улучшение качества сервисов и услуг Сайта, удобства их использования, разработку новых сервисов Сайта;
— таргетирование рекламных материалов;
— направление любых информационных сообщений, включая рекламу;
— проведение статистических и иных исследований, опросов.
6.6. Пользователь, предоставляя при регистрации на Сайте либо в последующем какие-либо данные, в том числе персональные данные, в соответствии с Федеральным законом «О персональных данных» № 152-ФЗ от 27.07.2006 г. выражает (предоставляет) свое согласие Администрации Сайта на осуществление со всеми предоставленными персональными данными следующих действий: сбор, запись, систематизацию, накопление, хранение, уточнение (обновление или изменение), извлечение, использование, распространение, предоставление, доступ, обезличивание, блокирование, удаление, уничтожение, а также иных действий по обработке персональных данных для указанных выше целей. Срок размещения персональных данных не ограничен и определяется самостоятельно субъектом персональных данных.
6.7. Пользователь, предоставляя при регистрации на Сайте либо в последующем на Сайте персональные данные, в соответствии с Федеральным законом «О персональных данных» № 152-ФЗ от 27.07.2006 г., выражает Администрации Сайта свое согласие на предоставление Администрацией Сайта поручения на обработку персональных данных Пользователя, указанных/предоставленных Пользователем при его регистрации на Сайте или в последующем на Сайте, любому третьему лицу на основании заключаемого с этим лицом соответствующего Договора.
6.8. Обработка информации о Пользователе осуществляется, в том числе, в соответствии с Политикой обработки персональных данных (https://ws.ru/article/personal_data).
6.9. Администрация Сайта не несет ответственности за возможное нецелевое использование персональных данных Пользователей, произошедшее по причине:
6.9.1. технических неполадок в программном обеспечении, серверах или компьютерных сетях, находящихся вне контроля Администрации Сайта;
6.9.2. перебоев в работе Сайта, связанных с намеренным или ненамеренным использованием Сайта третьими лицами не по назначению, в том числе способами, описанными в разделе «Информационная безопасность Сайта»;
6.9.3. передачи Учетной информации или иной информации с Сайта Пользователями другим лицам, в том числе лицам, не являющимся зарегистрированными Пользователями Сайта, или другим Пользователям, не имеющим доступа к данной информации в силу условий регистрации и заключенных договоров с Администрацией Сайта.
6.10. Используя Сайт, Пользователь соглашается и принимает, что Администрация Сайта оставляет за собой право использовать его персональную информацию анонимно и в обобщенном виде для статистических целей, для таргетинга рекламы, размещаемой на Сайте, а также в любое время без объяснения причин отказать Пользователю в размещении какой-либо информации на Сайте. Администрация Сайта обязуется не предоставлять никакой персональной информации о пользователях Сайта частным лицами и организациям, заявляющим о возможном нецелевом использовании подобной информации (рассылка несанкционированной рекламы, «спама», предоставление информации другим лицам и тому подобное).
6.11. Администрация Сайта не отвечает за возможное нецелевое использование информации с Сайта зарегистрированными Пользователями или иными лицами и/или организациями, которое произошло без уведомления Администрации Сайта с нарушением (или без нарушения) информационной безопасности Сайта.
6.12. Используя этот Сайт, Пользователь предоставляет свое согласие на обработку персональных данных о текущем подключении в части статистических сведений:
— идентификатор пользователя, присваиваемый Сайтом;
— посещенные страницы;
— количество посещений страниц;
— информация о перемещении по страницам сайта;
— длительность пользовательской сессии;
— точки входа (сторонние сайты, с которых пользователь по ссылке переходит на Сайт);
— точки выхода (ссылки на Сайте, по которым пользователь переходит на сторонние сайты);
— страна пользователя;
— регион пользователя;
— часовой пояс, установленный на устройстве пользователя;
— провайдер пользователя;
— браузер пользователя;
— цифровой отпечаток браузера (canvas fingerprint);
— доступные шрифты браузера;
— установленные плагины браузера;
— параметры WebGL браузера;
— тип доступных медиа-устройств в браузере;
— наличие ActiveX;
— перечень поддерживаемых языков на устройстве пользователя;
— архитектура процессора устройства пользователя;
— ОС пользователя;
— параметры экрана (разрешение, глубина цветности, параметры размещения страницы на экране);
— информация об использовании средств автоматизации при доступе на Сайт;
— неперсонифицированные сведения о параметрах ввода данных, параметрах движения мыши, используемых комбинаций клавиш без сохранения вводимых пользователем данных.
Сбор данных осуществляется как механизмами самого Сайта, так и механизмами сторонних интернет-сервисов, включая, но не ограничиваясь:
— LiveIntenet;
— Rambler.top100;
— ComScore;
— Top.Mail.ru;
— Google Analytics;
— «Яндекс.Метрика»;
— Group-IB Secure Portal.
Сбор указанных сведений производится с целью формирования статистики использования Сайта и обеспечения безопасности Сайта.
В отношении зарегистрированных Пользователей Сайта могут собираться сведения об использовании портов на устройствах Пользователей с целью выявления подозрительной активности и защиты личных кабинетов Пользователей.
Администрация Сайта вправе изменять перечень используемых сторонних интернет-сервисов без уведомления Пользователя. Сторонние интернет-сервисы обеспечивают хранение полученных данных на собственных серверах, Администрация Сайта не несет ответственности за локализацию серверов сторонних интернет-сервисов. Администрация Сайта не производит сопоставление персональных данных о текущем подключении и персональных данных, предоставленных Пользователем в рамках регистрации на Сайте. Администрация Сайта не обеспечивает сбор сведений и не использует сторонние сервисы с целью получения сведений о точном местоположении пользователя.
6.13. Пользователь гарантирует, что все персональные данные, предоставленные им в адрес Администрации Сайта, а также размещаемые им на Сайте, получены им на законных основаниях с соблюдением требований законодательства Российской Федерации о персональных данных.
6.14. В случае использования Пользователем функционала сервиса «Проверка» на каком-либо из сайтов Администрации Сайта, Пользователь соглашается и признает, что данный функционал и контент, который он (функционал сервиса) формирует в виде информации (отчетов), предоставляется как есть и Администрация Сайта не несет какой-либо ответственности за принятие каких-либо решений, сделанных Пользователем исходя из такой информации (отчетов), формируемых данным функционалом сервиса. Пользователь гарантирует и подтверждает Администрации Сайта, что им предварительно получены согласия субъектов персональных данных в соответствии с требованиями законодательства РФ о персональных данных на предоставление их данных в адрес Администрации Сайта для целей получения Пользователем информации (отчетов) в отношении таких субъектов персональных данных.
6.15. При использовании Пользователем возможности аутентификации на Сайте по фотографии, предоставляемой Пользователем, обработка биометрических персональных данных, а именно установление личности субъекта персональных данных, не производится.
6.16. Администрация Сайта имеет право запросить у Пользователя либо у Заказчика, работником которого (или контрагентом которого) является Пользователь, сведения, подтверждающие статус Пользователя как работника Заказчика или его контрагента, включая: копию трудового договора между Пользователем и Заказчиком и/или копию трудовой книжки Пользователя, и/или иной Договор между Заказчиком и Пользователем. Администрация Сайта также имеет право запросить у Пользователя либо у Заказчика, сведения, подтверждающие статус Пользователя как работника (или контрагента) лица, оказывающего услуги Заказчику, включающие копию соответствующего договора (в т.ч. трудового) и/или копию трудовой книжки Пользователя. Пользователь выражает согласие на обработку указанных выше сведений в целях:
— подтверждения выполнения Пользователем и Заказчиком настоящих Условий, в частности пунктов 5.1, 5.5, 5.6;
— реализации прав Администрации Сайта и/или Заказчика по настоящим Условиям, а также заключенным между Заказчиком и Исполнителем соглашениям;
— исполнения Договоров (соглашений) между Администрацией Сайта и Заказчиком;
— подтверждения договорных отношений между Пользователем и Заказчиком и/или Пользователем и иным лицом, зарегистрированным на сайте в качестве работодателя;
— подтверждения факта совершения на Сайте действий от лица Заказчика уполномоченным лицом.
Администрация Сайта осуществляет следующие действия с персональными данными в рамках настоящего пункта: сбор, запись, систематизацию, накопление, хранение, уточнение (обновление или изменение), извлечение, использование, предоставление, доступ, обезличивание, блокирование, удаление, уничтожение. Пользователь настоящим выражает свое согласие на поручение обработки его персональных данных третьему лицу. Указанные в настоящем пункте сведения обрабатываются до момента уведомления Заказчиком Администрации Сайта о прекращении правомочий соответствующего Пользователя либо до момента получения Администрацией Сайта письменного отзыва согласия на обработку персональных данных от Пользователя, в зависимости от того, какое из этих событий наступит ранее. Указанные в настоящем пункте уведомление и/или отзыв согласия должны направляться Администрации Сайта в письменной форме по адресу местонахождения Администрации Сайта или его филиалов.
</p>

<h5>7. Использование плагинов для браузеров и программных приложений для работы с Сайтом</h5>

<p>
7.1. Заказчик может использовать плагины для браузеров и программные приложения для работы с Сайтом, если выполняются в совокупности следующие условия:
7.1.1. Работа и\или использование такого плагина\программного приложения не нарушает настоящие Условия использования сайтов, Условия оказания услуг (см. ниже), законодательство РФ о персональных данных, интеллектуальные права Администрации Сайта, какие-либо требования законодательства РФ и права третьих лиц;
7.1.2. Для работы с Сайтом плагин для браузеров/программное приложение должно осуществлять взаимодействие с Сайтом посредством специально созданного для этих целей API Сайта (Application Programming Interface). Более подробная информация о функционировании API Сайта содержится в разделе на Сайте по адресу https://api.ws.ru;
7.2. Заказчику следует самостоятельно убедиться, в том числе обратившись к разработчику\правообладателю плагина\программного приложения, о соблюдении таким приложением и его использованием положений раздела 7 настоящих Условий.
</p>

<h5>8. Заявления Заказчика</h5>

<p>
8.1. Заказчик ознакомился и согласен со следующими положениями, которые обязательны для исполнения: (а) с Условиями оказания Услуг, размещенными в сети Интернет по адресу https://ws.ru/conditions.
8.2. Заказчик обязуется регулярно осуществлять проверку на Сайте наличия изменений в Условиях использования Сайтов, а также Заказчик не может ссылаться на свою не информированность о внесении таких изменений. Заказчик согласен, что не может ссылаться на невозможность исполнения своих обязательств по Договору надлежащим образом или на невозможность получения Услуг от Исполнителя или отказываться от получения Услуг Исполнителя на основании несогласия с Условиями оказания Услуг, Тарифами или Условиями использования Сайтов по причине не оформления их в письменном виде, скрепленном подписями и печатями Сторон.
8.3. Заказчик безоговорочно согласен и признает, что достаточным и правомерным подтверждением факта оказания любой Услуги Исполнителя, оказываемой посредством Сайта Исполнителя, и любых действий Заказчика на Сайте являются статистические данные, формируемые программным обеспечением Сайта. Заказчик подтверждает свое согласие с тем, что факт отдачи команды (клик или нажатие клавиши, ввод информации и пр. действия) через предоставленный Исполнителем специальный пользовательский интерфейс на Сайте (страница Заказчика на Сайте) с использованием Учетной информации Заказчика означает конклюдентные действия Заказчика по Активации, согласованию наименования, содержания, стоимости и сроков оказания Услуг или иных действий, ассоциируемых с Заказчиком (все действия, произведенные с использованием Учетной информации Заказчика, являются действиями самого Заказчика, что является бесспорным доказательством волеизъявления Заказчика на выполнение этих действий).
</p>

<h5>9. Ограниченная гарантия на использование Сайта</h5>

<p>
9.1. Администрация Сайта не гарантирует, что программное обеспечение Сайта не содержит ошибок и/или компьютерных вирусов, или посторонних фрагментов кода. Заказчику предоставляется возможность пользоваться программным обеспечением Сайта «как оно есть», без каких-либо гарантий со стороны Администрации Сайта.
9.2. Администрация Сайта не гарантирует, что предоставленная Администрацией Сайта информация о физических лицах — соискателях трудоустройства является достоверной и полной или что соискатель подходит для той или иной вакансии Заказчика.
9.3. Администрация Сайта не несет ответственности за убытки, понесенные Заказчиком в результате сообщения соискателем недостоверной информации о себе, а также причиненные действиями (бездействием) самого соискателя.
9.4. Сайт является лишь средством для передачи информации. Администрация Сайта не несет ответственности за достоверность и актуальность передаваемой посредством Сайта информации.
9.5. Администрация Сайта прилагает все возможные усилия для того, чтобы исключить с Сайта небрежную, неаккуратную или заведомо неполную информацию, однако ответственность за размещение такой информации целиком лежит на лицах, ее разместивших.
9.6. Поскольку идентификация пользователей и посетителей Сайта затруднена по техническим причинам, Администрация Сайта не отвечает за то, что зарегистрированные Пользователи являются действительно теми лицами, за которых себя выдают, и не несет ответственности за возможный ущерб, причиненный Пользователям Сайта или другим лицам по этой причине.
9.7. Администрация Сайта не гарантирует, что опубликованные вакансии будут просмотрены определенным количеством соискателей или хотя бы одним.
9.8. Если использование Сайта повлекло за собой утрату данных или порчу оборудования, Администрация Сайта не несет за это ответственности.
</p>

<h5>10. Финансовые отношения</h5>

<p>
10.1. Платные сервисы Сайта и услуги, оказываемые Администрацией Сайта, регулируются договором-офертой, опубликованным на Сайте, или иными договорами, в случае их заключения между Администрацией Сайта и Заказчиком.
10.2. В отношении сервисов Сайта Администрация Сайта вправе вводить в любое время и по своему усмотрению плату за их использование, с момента введения такой платы и до их оплаты Пользователем предоставление таких сервисов прекращается.
10.3. Администрация Сайта не является представителем ни соискателей, публикующих на Сайте свои резюме, ни работодателей, размещающих вакансии, поэтому не может отвечать ни за какие финансовые обязательства, возникающие между теми и другими. Любые договоренности между соискателями и работодателями, использующими Сайт, являются двусторонними, и Администрация Сайта не имеет к ним отношения.
</p>

<h5>11. Использование материалов сайта. Интеллектуальные права</h5>

<p>
11.1. Результаты интеллектуальной деятельности (включая, но не ограничиваясь: базы данных, текстовые материалы, статьи, патентные решения, коммерческие обозначения, товарные знаки, иные материалы), размещенные на Сайте, вместе и по отдельности составляют контент Сайта.
11.2. Администрация Сайта является правообладателем контента Сайта (кроме случаев, когда на соответствующей странице с контентом указано иное либо правообладателем какого-либо контента, размещенного на Сайте, является иное лицо или лица).
11.3. Администрации Сайта принадлежат интеллектуальные права на логотип и название Сайта, а также элементы дизайна и стилистического оформления Сайта.
11.4. Кроме случаев, прямо установленных настоящими Условиями и действующим законодательством РФ, контент не может быть использован по частям или полностью без предварительного согласия правообладателя.
11.5. Перепечатка и иное использование материалов Сайта, за исключением резюме соискателей, описаний компаний или вакансий, а также логотипов, элементов дизайна, внешнего вида и структуры Сайта, возможны с обязательной ссылкой на Сайт и указанием имени автора, если оно известно.
11.6. При любом использовании (полном и частичном) текстовых материалов Сайта, в том числе статей, на иных сайтах в сети «Интернет» или иных формах использования в электронном виде, обязательно указание в материале имени автора, если оно известно, и в качестве источника заимствования указание на «ws.ru» в виде активной индексируемой поисковыми системами гиперссылки на соответствующую страницу размещения текстового материала на Сайте.
Ссылка на источник «ws.ru» в виде гиперссылки должна располагаться в начале воспроизводимого текстового материала. Размеры шрифта ссылки на источник не должен быть меньше размера шрифта текста, в котором используются текстовые материалы.
11.7. При использовании текстовых материалов Сайта не допускается переработка их оригинального текста. Сокращение материала возможно только в случае, если это не приводит к искажению его смысла.
11.8. Ничто в настоящих Условиях не может быть рассмотрено как передача исключительных прав на контент Сайта.
11.9. Использование Пользователем (а равно Заказчиком) базы данных резюме (База данных WorkingStudents), базы данных вакансий или любых иных баз данных, доступных посредством Сайта, в обход правил и условий (в том числе установленных настоящими Условиями) по использованию информации, данных и материалов, содержащихся в таких базах данных, является нарушением исключительных прав на базы данных Администрации Сайта, настоящих Условий, а также соответствующего договора, в случае его заключения между Заказчиком и Администрацией Сайта.
11.10. Каждый Пользователь Сайта, Заказчик, юридическое или физическое лицо самостоятельно отвечает за информацию, размещаемую от его имени на Сайте, и за последствия такого размещения.
11.11. Использование резюме соискателей, описаний компаний и вакансий недопустимо ни с какими целями, кроме соответствующих тематике Сайта (поиск работы, сотрудников, получение информации о рынке труда).
11.12. В случае нанесения какого-либо ущерба физическим лицам, связанного с невыполнением Заказчиком требований Федерального Закона «О персональных данных» № 152-ФЗ от 27 июля 2006 г. по отношению к их персональным данным, ответственность за такой ущерб полностью лежит на Заказчике.
11.13. Используя информацию с Сайта, Пользователь (а равно Заказчик) осознает и принимает риски, связанные с возможной недостоверностью размещенной на Сайте информации, а также с тем, что некоторая информация может показаться ему угрожающей, оскорбительной, клеветнической, заведомо ложной, грубой, непристойной. Если это произошло, Пользователь (а равно Заказчик) должен немедленно прекратить использовать Сайт и сообщить Администрации Сайта о наличии подобной информации.
</p>

<h5>12. Использование системы Talantix</h5>

<p>
12.1. Система Talantix расположена по адресу https://talantix.ru, находится под управлением и администрированием Администрацией Сайта и предназначена для автоматизации процесса подбора персонала.
12.2. В Системе Talantix применяется единый с Сайтом механизм авторизации, поэтому Заказчик для работы с сервисами и функционалом Системы Talantix должен применять Учетную информацию (логин и пароль), полученную им при регистрации на Сайте. Заказчик безоговорочно согласен на использование в Системе Talantix Учетной информации, полученной им при регистрации на Сайте.
12.3. В рамках функциональных возможностей Системы Talantix Заказчик имеет техническую возможность загружать в Систему резюме физических лиц полученных им как посредством Cайта (с использованием сервиса API), так и полученные им из иных источников.
12.4. В случае, если Заказчиком в каком-либо виде в Систему Talantix загружаются (размещаются) персональные данные, как уже имеющихся на Сайте, так и других субъектов персональных данных из иных источников, для их использования непосредственно Заказчиком, Заказчик обязан иметь достаточные законные основания и/или поручение от соответствующих субъектов персональных данных для размещения таких данных в Системе Talantix, а также согласие субъектов этих персональных данных на их обработку, предусмотренное действующим законодательством Российской Федерации. Заказчик самостоятельно несет всю полноту ответственности за соблюдение требований законодательства Российской Федерации о персональных данных в отношении обработки таких персональных данных. В связи с таким размещением персональных данных в Системе Talantix Заказчик настоящим дает поручение на автоматизированную обработку таких персональных данных Администрацией Сайта, включая, но не ограничивая: запись, накопление, уточнение, хранение, блокирование, передачу, удаление, уничтожение персональных данных, для целей трудоустройства субъектов персональных данных, формирования кадрового резерва, кадрового администрирования кандидатов и работников Заказчика, получения Пользователем сервисов и услуг Системы Talantix, в т.ч. обработки запросов Пользователя (если применимо). Администрация Сайта в свою очередь обязуется соблюдать конфиденциальность персональных данных, обрабатываемых в Системе Talantix, обеспечивать их безопасность, применять необходимые требования к защите персональных данных в соответствии с применимым законодательством РФ.
12.5. Заказчик вправе единожды запросить у Администрации Сайта сохранение и передачу Заказчику данных физических лиц в виде резюме, загруженных Заказчиком ранее в Систему Talantix из иных источников информации за исключением самого Сайта, за определенный период времени, в формате xls в виде: ФИО, дата рождения, город, контактная информация, последнее место работы (должность и наименование компании-работодателя) с распределением на какую вакансию претендует кандидат, наименование этапа, на котором находится кандидат, статус вакансии.
12.6. Администрация Сайта вправе вводить в любое время и по своему усмотрению плату за использование Системы Talantix, в том числе указанным в п.12.4. настоящих Условий способом. С момента введения такой платы и до оплаты ее Заказчиком предоставление сервиса/сервисов в Системе Talantix прекращается.
12.7. При использовании Системы Talantix Заказчик обязуется не нарушать положения настоящих Условий использования Сайтов, в том числе условия п.4.1., п.4.2. настоящих Условий использования сайтов.
</p>

<h5>13. Файлы Cookie</h5>

<p>
13.1. Программное обеспечение Сайта может передавать программному обеспечению Пользователя файлы Cookie или данные, включаемые в состав файлов Cookie, так же как и программное обеспечение Пользователя может передавать Сайту файлы Cookie или данные, включаемые в состав файлов Cookie.
13.2. Администрация Сайта вправе использовать любым способом файлы Cookie для целей идентификации Пользователя, а также для любых иных целей, в том числе для предоставления персонализированных сервисов и услуг Сайта, таргетирования рекламы, проведения исследований и других целей.
13.3 Содержание, структура и любые иные характеристики файлов Cookie определяются Администрацией Сайта по своему усмотрению.
</p>

<h5>14. Прочие условия</h5>

<p>
14.1. В настоящие Условия могут вноситься изменения и дополнения в любое время по усмотрению ООО «Воркингстьюденс». В таком случае изменения и дополнения вступают в силу с момента их опубликования на Сайте — https://ws.ru.
14.2. К настоящим Условиям применяется законодательство РФ.
</p>

        </div> 
    </div>
              